[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "dataview",
  "obsidian-memos",
  "periodic-notes",
  "calendar",
  "file-tree-alternative",
  "recent-files-obsidian",
  "obsidian-hider",
  "obsidian-banners",
  "table-editor-obsidian",
  "oz-image-plugin",
  "obsidian-columns",
  "obsidian-icon-folder",
  "templater-obsidian",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-emoji-toolbar",
  "obsidian-kanban",
  "customjs"
]