[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "dataview",
  "obsidian-memos",
  "periodic-notes",
  "file-tree-alternative",
  "obsidian-hider",
  "oz-image-plugin",
  "templater-obsidian",
  "obsidian-kanban",
  "customjs",
  "obsidian-emoji-toolbar",
  "obsidian-columns",
  "quickadd",
  "obsidian-tasks-plugin",
  "hotkeysplus-obsidian"
]